/* Button title to accept when app is in background */
"ua_accept_decline_background_accept" = "Accept";

/* Button title to decline when app is in background */
"ua_accept_decline_background_decline" = "Decline";

/* Button title to accept when app is in foreground */
"ua_accept_decline_foreground_accept" = "Accept";

/* Button title to decline when app is in foreground */
"ua_accept_decline_foreground_decline" = "Decline";

/* Button title to buy now */
"ua_buy_now_buy_now" = "Buy Now";

/* Button title to follow */
"ua_follow_follow" = "Follow";

/* Button title to opt-in */
"ua_opt_in_opt_in" = "Opt-in";

/* Button title to opt-out */
"ua_opt_out_opt_out" = "Opt-out";

/* Button title to remind me later */
"ua_remind_me_later_remind" = "Remind Me Later";

/* Button title to share */
"ua_share_share" = "Share";

/* Button title to shop now */
"ua_shop_now_shop_now" = "Shop Now";

/* Button title to unfollow */
"ua_unfollow_unfollow" = "Unfollow";

/* Button title for no when app is in background */
"ua_yes_no_background_no" = "No";

/* Button title for yes when app is in background */
"ua_yes_no_background_yes" = "Yes";

/* Button title for no when app is in foreground */
"ua_yes_no_foreground_no" = "No";

/* Button title for yes when app is in foreground */
"ua_yes_no_foreground_yes" = "Yes";

